[Default]
Description=Residual pressure valve with detection of main valve, with soft start function, extenal pilot

[CZ]
Description=Dvojitý 3/2 ventil s ventilem pozvolného nárustu tlaku, externí pilot

;[PL]
;Description=

;[SI]
;Description=

[DE]
Description=Redundant aufgebautes Sicherheitsentlüftungsventil, Softstart-Funktion, externe pilotluft

;[HU]
;Description=

;[BG]
;Description=
